/* 
   CBMessage.strings - These are the default strings we will use if the individual carrier bundles aren't shipped with custom ones.
   CFTelephony

   Created by Shuvo Chatterjee on 9/9/10.
   Copyright 2010 Apple, Inc. All rights reserved.
 */

{
	"CBMessageTitle" = "Update voor aanbiederinstellingen";
	"CBMessageBody" = "Er zijn nieuwe instellingen beschikbaar. Wilt u ze nu bijwerken?";
	"CBMessageAcceptButton" = "Werk bij";
	"CBMessageDeclineButton" = "Nu niet";
}